<?php get_header(); ?>

<!-- ▼ コンテンツ : 開始-->

<div class="container noto">
    <div class="r_pagetitle">
        <h2 class="typo all_pageshadow">利用規約</h2>

        <img src="<?php echo esc_url(get_theme_file_uri('./images/contents/share//sm_pp_rule.jpg')); ?>" alt="利用規約">
    </div>

    <main>
        <section>
            <h3 class="typo">
                利用規約
            </h3>
            <p>
                この利用規約（以下，「本規約」といいます。）は，＿＿＿＿＿ （以下，「当社」といいます。） がこのウェブサイト上 で提供するサービス（以下，「本サービス」といいます。）の 利用条件を定めるものです。 登録ユーザーの皆さま（以 下，「ユーザー」といいます。）には，本規約に従って，本 サービスをご利用いただきます。
            </p>

            <h4 class="typo">
                第1条（適用）
            </h4>
            <p>
                規約は，ユーザーと当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。 当社は本サービスに関し，本規約のほか，ご利用にあたってのルール等，各種の定め（以下，「個別規定」といいます。） をすることがあります。これら個別規定はその名称のいかんに関わらず，本規約の一部を構成するものとします。 本規約の規定が前条の個別規定の規定と矛盾する場合には，個別規定において特段の定めなき限り， 個別規定の規定が優先されるものとします。
            </p>

            <h4 class="typo">
                第2条（利用登録）
            </h4>
            <p>
                本サービスにおいては，登録希望者が本規約に同意の上，当社の定める方法によって利用登録を申請し，当社がこれに対する承認を登録希望者に通知することによって，利用登録が完了するものとします。 当社は，利用登録の申請者に以下の事由があると判断した場合，利用登録の申請を承認しないことがあり，その理由については一切の開示義務を負わないものとします。 利用登録の申請に際して虚偽の事項を届け出た場合 本規約に違反したことがある者からの申請である場合 その他，当社が利用登録を相当でないと判断した場合
            </p>

            <h4 class="typo">
                第3条（ユーザーIDおよびパスワードの管理）
            </h4>
            <p>
                ユーザーは，自己の責任において，本サービスのユーザーIDおよびパスワードを適切に管理するものとします。 ユーザーは，いかなる場合にも，ユーザーIDおよびパスワードを第三者に譲渡または貸与し， もしくは第三者と共用することはできません。当社は，ユーザーIDとパスワードの組み合わせが登録情報と 一致してログインされた場合には，そのユーザーIDを登録しているユーザー自身による利用とみなします。 ユーザーID及びパスワードが第三者によって使用されたことによって生じた損害は，当社に故意又は重大な過失がある場合を除き，
                当社は一切の責任を負わないものとします。（以下略）
            </p>

            <h4 class="typo">
                第4条（売買契約）
            </h4>
            <p>
                本サービスにおいては，ユーザーが当社に対して購入の申し込みをし，これに対して当社が当該申し込みを承諾した旨の通知をすることによって売買契約が成立するものとします。なお，当該商品の所有権は，当社が商品を配送業者に引き渡したときに，ユーザーに移転するものとします。 当社は，ユーザーが以下のいずれかの事由に該当する場合には，当該ユーザーに事前に通知することなく，前項の売買契約を解除することができるものとします。 ユーザーが本規約に違反した場合 届け先不明や長期の不在のため商品の配送が完了しない場合その他当社とユーザーの信頼関係が損なわれたと認める場合 本サービスに関する決済方法，配送方法，購入の申し込みのキャンセル方法，または返品方法等については，別途当社が定める方法によります。
            </p>

            <h4 class="typo">
                第5条（知的財産権）
            </h4>
            <p>
                本サービスによって提供される商品写真その他のコンテンツ（以下「コンテンツ」といいます）の著作権又はその他の知的所有権は,当社及びコンテンツ提供者などの正当な権利者に帰属し,ユーザーは,これらを無断で複製,転載,改変,その他の二次利用をすることはできません。
            </p>

            <h4 class="typo">
                第6条（売買契約）
            </h4>
            <p>
                本サービスにおいては，ユーザーが当社に対して購入の申し込みをし，これに対して当社が当該申し込みを承諾した旨の通知をすることによって売買契約が成立するものとします。なお，当該商品の所有権は，当社が商品を配送業者に引き渡したときに，ユーザーに移転するものとします。 当社は，ユーザーが以下のいずれかの事由に該当する場合には，当該ユーザーに事前に通知することなく，前項の売買契約を解除することができるものとします。 ユーザーが本規約に違反した場合 届け先不明や長期の不在のため商品の配送が完了しない場合その他当社とユーザーの信頼関係が損なわれたと認める場合 本サービスに関する決済方法，配送方法，購入の申し込みのキャンセル方法，または返品方法等については，別途当社が定める方法によります。
            </p>

            <h4 class="typo">
                第7条（知的財産権）
            </h4>
            <p>
                本サービスによって提供される商品写真その他のコンテンツ（以下「コンテンツ」といいます）の著作権又はその他の知的所有権は,当社及びコンテンツ提供者などの正当な権利者に帰属し,ユーザーは,これらを無断で複製,転載,改変,その他の二次利用をすることはできません。
            </p>

            <h4 class="typo">
                第8条（利用制限および登録抹消）
            </h4>
            <p>
                当社は，以下のいずれかに該当する場合には，事前の通知なく，ユーザーに対して，本サービスの全部もしくは一部の利用を制限し，またはユーザーとしての登録を抹消することができるものとします。 本規約のいずれかの条項に違反した場合<br>
                登録事項に虚偽の事実があることが判明した場合<br>
                決済手段として当該ユーザーが届け出たクレジットカードが利用停止となった場合<br>
                料金等の支払債務の不履行があった場合<br>
                当社からの連絡に対し，一定期間返答がない場合<br>
                本サービスについて，最終の利用から一定期間利用がない場合<br>
                その他，当社が本サービスの利用を適当でないと判断した場合<br>
                当社は，本条に基づき当社が行った行為によりユーザーに生じた損害について，一切の責任を負いません。
            </p>

            <h4 class="typo">
                第9条（退会）
            </h4>
            <p>
                ユーザーは，所定の退会手続により，本サービスから退会できるものとします。
            </p>
        </section>
    </main>
</div>

<!-- ▲ コンテンツ : 終了-->

<?php get_footer(); ?>
