<?php get_header(); ?>


<div class="p_pagetitle">
    <h2 class="typo all_pageshadow">プライバシーポリシー</h2>
    <img src="<?php echo esc_url(get_theme_file_uri('/images/template/pp_rule.jpg')); ?>" alt="プライバシーポリシー">
</div>

<main>
    <section>
        <h3 class="typo">
            プライバシーポリシー
        </h3>
        <p>
            ＿＿＿＿＿＿＿＿（以下，「当社」といいます。）は，本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）における，ユーザーの個人情報の取扱いについて，以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。
        </p>

        <h4 class="typo">
            第1条（個人情報）
        </h4>
        <p>
            「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報であって，当該情報に含まれる氏名，生年月日，住所，電話番号，連絡先その他の記述等により特定の個人を識別できる情報及び容貌，指紋，声紋にかかるデータ，及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。
        </p>

        <h4 class="typo">
            第2条（個人情報の収集方法）
        </h4>
        <p>
            当社は，ユーザーが利用登録をする際に氏名，生年月日，住所，電話番号，メールアドレス，銀行口座番号，クレジットカード番号，運転免許証番号などの個人情報をお尋ねすることがあります。また，ユーザーと提携先などとの間でなされたユーザーの個人情報を含む取引記録や決済に関する情報を,当社の提携先（情報提供元，広告主，広告配信先などを含みます。以下，｢提携先｣といいます。）などから収集することがあります。
        </p>

        <h4 class="typo">
            第3条（個人情報を収集・利用する目的）
        </h4>
        <p>
            当社が個人情報を収集・利用する目的は、以下のとおりです。<br>
            当社サービスの提供・運営のため<br>
            ユーザーからのお問い合わせに回答するため（本人確認を行うことを含む）<br>
            メンテナンス、重要なお知らせなど必要に応じたご連絡のため<br>
            利用規約に違反したユーザーや、不正・不当な目的でサービスを利用しようとするユーザーの特定をし、ご利用をお断りするため<br>
            上記の利用目的に付随する目的
        </p>

        <h4 class="typo">
            第4条（利用目的の変更）
        </h4>
        <p>
            当社は、利用目的が変更前と関連性を有すると合理的に認められる場合に限り、個人情報の利用目的を変更するものとします。 利用目的の変更を行った場合には、変更後の目的について、本ウェブサイト上に公表するものとします。
        </p>

        <h4 class="typo">
            第5条（個人情報の第三者提供）
        </h4>
        <p>
            本サービスによって提供される商品写真その他のコンテンツ（以下「コンテンツ」といいます）の著作権又はその他の知的所有権は,当社及びコンテンツ提供者などの正当な権利者に帰属し,ユーザーは,これらを無断で複製,転載,改変,その他の二次利用をすることはできません。
        </p>

        <h4 class="typo">
            第6条（個人情報の開示）
        </h4>
        <p>
            当社は、本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示します。ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。 本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合 当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合 その他法令に違反することとなる場合 前項の定めにかかわらず、履歴情報および特性情報などの個人情報以外の情報については、原則として開示いたしません。
        </p>

        <h4 class="typo">
            第7条（個人情報の訂正および削除）
        </h4>
        <p>
            ユーザーは、当社の保有する自己の個人情報が誤った情報である場合には、当社が定める手続きにより、当社に対して個人情報の訂正、追加または削除（以下、「訂正等」といいます。）を請求することができます。 当社は、ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正等を行うものとします。 当社は、前項の規定に基づき訂正等を行った場合、または訂正等を行わない旨の決定をしたときは遅滞なく、これをユーザーに通知します。
        </p>

        <h4 class="typo">
            第8条（個人情報の利用停止等）
        </h4>
        <p>
            当社は，以下のいずれかに該当する場合には，事前の通知なく，ユーザーに対して，本サービスの全部もしくは一部の利用を制限し，またはユーザーとしての登録を抹消することができるものとします。 本規約のいずれかの条項に違反した場合 当社は、本人から、個人情報が、利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行います。前項の調査結果に基づき、その請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の利用停止等を行います。 当社は、前項の規定に基づき利用停止等を行った場合、または利用停止等を行わない旨の決定をしたときは、遅滞なく、これをユーザーに通知します。 前2項にかかわらず、利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じるものとします。
        </p>

        <h4 class="typo">
            第9条（プライバシーポリシーの変更）
        </h4>
        <p>
            本ポリシーの内容は、法令その他本ポリシーに別段の定めのある事項を除いて、ユーザーに通知することなく、変更することができるものとします。 当社が別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。
        </p>

        <h4 class="typo">第10条（お問い合わせ窓口）</h4>
        <p>本ポリシーに関するお問い合わせは、<a href="contact.html">こちらまで</a>お願いいたします。
        </p>
    </section>
</main>


<?php get_footer(); ?>
